<div>
    <div style="color: #74787E;">
        <div><h2>Вітання, {{$nickname}}!</h2></div>
        <div><h3>Ваша заявка "{{$title}}" успішно відправлена!</h3></div>
        <div><h4>Звертаємо Вашу увагу, що спілкування з координаторами відбувається безпосередньо в системі заявок,
                а не через електронну пошту фестивалю.
               <br> Не забувайте, що всі правила знаходяться на нашому сайті:
            </h4></div>
        <div style="text-align: center;">
            <a style="background-color: blue;
                    border: none;
                    color: white;
                    padding: 15px 32px;
                    text-align: center;
                    text-decoration: none;
                    display: inline-block;
                    font-size: 16px;" href="{{ url('/')}}">Правила</a>
        </div>
        <div><h4>Переконливо просимо вивчити їх, щоб уникнути непорозумінь.</h4></div>
        <div><h4>Оргкомітет фестивалю обов'язково зв'яжеться з вами найближчим часом.я.</h4></div>
        <div><h4>Переглянути статус заявки та додати свої коментарі можна за наступним посиланняме: {{ url($page)}}</h4></div>
        <div><h3>З повагою,<br>Оргкомітет фестивалю Ханіфест</h3></div>
        <div>
            <p>Якщо у Вас проблеми з кнопкою "Правила", скопіюйте та вставте посилання нижче у Ваш веб-браузер:</p>
            <p> {{ url('/')}}</p>
        </div>
    </div>
</div>