@extends('layouts.app')

@section('title', 'Головна')

@section('content')
    <div class="container">
        <div class="row">
            <div class="panel-heading">
                    <h3>Ласкаво просимо до системи заявок Харківського фендом-фестивалю Ханіфест!</h3>
            </div>
            <div class="panel-body">
                <p>Нажаль, через військову агресію російської федерації, бойові дії в Україні і чисельні обстріли Харкова російським військами, в 2022 році фестиваль проводитись не буде.</p>
                <p>Оргкомітет фестивалю сподівається провести фестиваль після нашої перемоги. Слава Україні!</p>

                <p>P.S. <a href="https://khanifest.com/participant/" target="_blank">Правила подання заявок</a></p>
                <p>P.P.S. Якщо у вас виникли труднощі з реєстрацією, входом або поданням заявки, будь ласка, ознайомтеся з інформацією: <a href="https://khanifest.com/2021/12/31/apply-guide/" target="_blank">ЯК ПОДАТИ ЗАЯВКУ</a></p>

                <p>Зверніть увагу, що реєструватися в системі та подавати заявку необхідно лише охочим взяти участь у будь-якій категорії фестивалю (косплей-шоу, ярмарок, преса, волонтерство).</p>
                <p>Якщо у вас є костюм, але немає бажання брати участь у конкурсній програмі, подавайте заявки до розділу ПОЗАКОНКУРС (позаконкурс передбачає демонстрацію костюма на сцені у форматі короткого дефіле).</p>
                <p>А якщо ви хочете відвідати фестиваль як глядач, наявність костюма вітається, але не обов'язково! Для цього НЕ ПОТРІБНО реєструватися в системі, подавати заявку та проходити відбір. Необхідно просто придбати <a href="https://khanifest.com/visitors/info/" target="_blank">КВИТОК ГЛЯДАЧА</a>.</p>
            </div>
        </div>
    </div>
@endsection
