@extends('layouts.app')

@section('title', 'Главная')

@section('content')
    <div class="container">
        <div class="row">
            <div class="panel-heading">
                    <h3>Добро пожаловать в систему заявок Харьковского фендом-фестиваля Ханифест!</h3>
            </div>
            <div class="panel-body">
                <p>Фендомные мероприятия в нашем городе проходят с 2006 года. Не станет исключением и 2018-й!</p>
                <p>В этом году Ханифест открывает еще больше дверей и пройдет в формате экспо. Фестиваль мультифендомный: аниме, игры, кино и прочее - мы рады всем!</p>
                <p>Тема этого года - <a href="https://www.youtube.com/watch?v=z70q6WY-9n8" target="_blank">Городские легенды</a>
                    и <a href="https://www.youtube.com/watch?v=r5dNcKTcnPA" target="_blank">тайные общества</a>, а дата - 28 апреля 2018.</p>
                <p>Ждем вас весной!</p>
                <p>P.S. <a href="http://khanifest.com/?page_id=346" target="_blank">Правила подачи заявок</a></p>
                <p>P.P.S. Если у вас возникли трудности с регистрацией, входом или подачей заявки, пожалуйста, ознакомьтесь с информацией: <a href="https://khanifest.com/?page_id=2767" target="_blank">Подать заявку</a></p>

                <p>Обратите внимание, что регистрироваться в системе и подавать заявку необходимо только желающим принять участие в любой категории фестиваля (косплей-шоу, ярмарка, пресса, волонтёрство).</p>
                <p>А тем, кто хочет посетить фестиваль в качестве зрителя, даже при наличии какого-либо косплей-костюма, регистрироваться в системе и подавать заявку НЕ НУЖНО, а необходимо просто приобрести <a href="https://khanifest.com/?page_id=490" target="_blank">билет</a> на фестиваль.</p>
            </div>
        </div>
    </div>
@endsection
