@extends('layouts.app')

@section('title', 'Главная')

@section('content')
    <div class="container">
        <div class="row">
            <div class="panel-heading">
                    <h3>Добро пожаловать в систему заявок Харьковского фендом-фестиваля Ханифест!</h3>
            </div>
            <div class="panel-body">
                <p>Фендомные мероприятия в нашем городе проходят с 2006 года. Не станет исключением и 2019-й!</p>
                <p>В этом году Ханифест открывает еще больше дверей и пройдет в формате экспо. Фестиваль мультифендомный: аниме, игры, кино и прочее - мы рады всем!</p>
                <p>Тема этого года - <a href="https://youtu.be/9i3JXGtC_os" target="_blank">РЕТРО</a>, а дата - 20 апреля 2019.</p>
                <p>Ждем вас весной!</p>
                <p>P.S. <a href="http://khanifest.com/?page_id=346" target="_blank">Правила подачи заявок</a></p>
                <p>P.P.S. Если у вас возникли трудности с регистрацией, входом или подачей заявки, пожалуйста, ознакомьтесь с информацией: <a href="https://khanifest.com/?page_id=2767" target="_blank">Подать заявку</a></p>

                <p>Обратите внимание, что регистрироваться в системе и подавать заявку необходимо только желающим принять участие в любой категории фестиваля (косплей-шоу, ярмарка, пресса, волонтёрство).</p>
                <p>Если у вас есть костюм, но нет желания участвовать в конкурсной программе, подавайте заявки в раздел ВНЕКОНКУРС (внеконкурс подразумевает демонстрацию костюма на сцене в формате короткого дефиле).</p>
                <p>А если вы хотите посетить фестиваль в качестве зрителя, наличие костюма приветствуется, но не обязательно! Для этого НЕ НУЖНО регистрироваться в системе, подавать заявку и проходить отбор. Необходимо просто приобрести <a href="https://khanifest.com/?page_id=490" target="_blank">БИЛЕТ ЗРИТЕЛЯ</a>.</p>
            </div>
        </div>
    </div>
@endsection
