@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2">
                <div class="panel panel-default">
                    <div class="panel-heading">
                        <h1 class="entry-title">Участникам</h1>	</header>
                    </div>
                    <div class="panel-body">
                        <p>Дорогие друзья, чтобы принять участие в фестивале необходимо ознакомиться с правилами и подать заявку. Правила и форма подачи заявки отличается для каждой категории. Поэтому настоятельно рекомендуем ознакомиться с информацией в интересующем вас разделе.</p>
                        <ul>
                            <li>для желающих принять участие в сценической программе фестиваля (сценки, дефиле, караоке, танцы и т.п.) &#8212; раздел <a href="http://khanifest.com/?page_id=355">&#171;Выступающим&#187;</a>;</li>
                            <li>хендмейдеры, магазины, торговые представители могут найти информацию в разделе <a href="http://khanifest.com/?page_id=365">&#171;Ярмарка&#187;</a>;</li>
                            <li>желающие принять участие в конкурсе стендов могут ознакомиться с правилами в разделе <a href="http://khanifest.com/?page_id=1997">&#171;Стенды&#187;</a>;</li>
                            <li>фотографы и сми, желающие получить аккредитацию должны ознакомиться с информацией в разделе <a href="http://khanifest.com/?page_id=358">&#171;Фотографам&#187;</a>;</li>
                            <li>те же, кто хочет принимать непосредственное участие в организации фестиваля и оказывать посильную помощь, могут подать заявку после прочтения правил &#8212; раздел <a href="http://khanifest.com/?page_id=352">&#171;Волонтерам&#187;</a>.</li>
                        </ul>
                        <p>Также напоминаем, что в фестивальной программе присутствуют лекции и семинары. Если вам есть что рассказать миру, просьба отправить заявку на участие в лекциях на почту фестиваля &#171;khanif<wbr></wbr>est+lectur<wbr></wbr>e@gmail.co<wbr></wbr>m&#187; с указанием темы и кратким описанием излагаемого материала.</p>
                        <p>Ну а полезные рекомендации и наставления вы всегда можете найти в разделе <a href="http://khanifest.com/?cat=5">&#171;Советы организаторов&#187;</a>.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
