@extends('layouts.app')

@section('title', 'Главная')

@section('content')
    <div class="container">
        <div class="row">
            <div class="panel-heading">
                    <h3>Добро пожаловать в систему заявок Харьковского фендом-фестиваля Ханифест!</h3>
            </div>
            <div class="panel-body">
                <p>К сожалению, фестиваль в 2021 году проводиться не будет. =(</p>
                <p>P.S. <a href="http://khanifest.com/?page_id=346" target="_blank">Правила подачи заявок</a></p>
                <p>P.P.S. Если у вас возникли трудности с регистрацией, входом или подачей заявки, пожалуйста, ознакомьтесь с информацией: <a href="https://khanifest.com/?page_id=2767" target="_blank">КАК ПОДАТЬ ЗАЯВКУ</a></p>

                <p>Обратите внимание, что регистрироваться в системе и подавать заявку необходимо только желающим принять участие в любой категории фестиваля (косплей-шоу, ярмарка, пресса, волонтёрство).</p>
                <p>Если у вас есть костюм, но нет желания участвовать в конкурсной программе, подавайте заявки в раздел ВНЕКОНКУРС (внеконкурс подразумевает демонстрацию костюма на сцене в формате короткого дефиле).</p>
                <p>А если вы хотите посетить фестиваль в качестве зрителя, наличие костюма приветствуется, но не обязательно! Для этого НЕ НУЖНО регистрироваться в системе, подавать заявку и проходить отбор. Необходимо просто приобрести <a href="https://khanifest.com/?page_id=490" target="_blank">БИЛЕТ ЗРИТЕЛЯ</a>.</p>
            </div>
        </div>
    </div>
@endsection
